{
  "Data": {
    "schedule": "Schedule",
    "attractions": "Attractions",
    "attractionsDescription": "There is plenty of activities in Nantes, here is a list of some things yoou could do while visiting",
    "accommodation": "Accomodation",
    "honeymoon": "Honeymoon",
    "contact": "Contact",
    "yesAgain": "Once again, yes",
    "ourStory1": "After saying yes to each other in 2017, and being together for 8 years together we get to finally have this celebration with all our loved ones.",
    "ourStory2": "As you all know we met while studying in Angers, of all places, and we got the chance to spend more time together in Mexico while finishing our studies.",
    "ourStory3": "Luckily, we always had the support and help from our parents, who made it possible for us to stay together and eventually move in to Dublin. This is one of the many reasons why we’re looking forward to celebrate with our parents and all of you, as you’re so important to the both of us and have made our dream possible one way or another.",
    "scheduleText1": "The church is walkable from any of the accommodations in Nantes city recommended ",
    "here": "here",
    "scheduleText2": "We will rent a bus that will be leaving at 17:00 from Nantes to the Château and back from the Château at 04:00. If you would like to come by bus please confirm here to count you in.",
    "ceremony": "Ceremony",
    "reception": "Reception",
    "where": "Where",
    "address": "Address",
    "time": "Time",
    "contactText": "If you need any help or have any questions please contact us",
    "map": "Map",
    "mapText": "To plan better here you have a map with all the places listed above",
    "phone": "Phone",
    "email": "Email",
    "description": "Description",
    "directions": "Directions",
    "accomodationMapText": "To plan better here you have a map with all the hotels and the church.",
    "honeymoonText1": "The greatest gift will undoubtedly be your presence in such an important day for us.",
    "honeymoonText2": "But if you still want to help us in our honeymoon this website replaces the traditional wedding gifts for more flexibility when choosing our gifts. As you probably already know we have the long time dream of visiting Japan, so whatever contribution you can make to our dream would make us really happy. In just one click your can make a contribution however big or small.",
    "honeymoonText3": "Thank you in advance and we are looking forward to seeing you on the big day!",
    "honeymoonText4": "If you would prefer to access the full website directly you can find it here.",
    "flightsTitle": "Flights to Japan",
    "flightsText": "The first step to get us there!",
    "accomodationText": "Somewhere to rest while we get ready for more fun in Japan",
    "foodForLupi": "Food for Lupi",
    "foodForLupiText": "Let's face it, if Lupi eats, the holidays will be better",
    "transport": "Transport",
    "transportText": "We will be moving around a lot!",
    "themeParkTitle": "Theme Parks and Cultural Attractions",
    "themeParkText": "All the fun is waiting for us",
    "participate": "Participate",
    "joiningUs": "Are you joining us?",
    "joiningUsText": "If you are, please send us the form below filled as soon as possible, if you have any questions please reach out",
    "name": "Name",
    "surname": "Last Name",
    "emailAddress": "Email Address",
    "busOption": "Will you take the bus?",
    "yes": "Yes",
    "no": "No",
    "busTime": "What time would you like to take the bus back?",
    "veganMenu": "Vegan menu",
    "allergies": "Allergies",
    "yesTo": "I'm allergic to...",
    "other": "Other",
    "notesComments": "Notes/comments",
    "send": "Send",
    "modalThankYou": "Thank you for your response",
    "modalMessage": "Looking forward to seeing you!",
    "close": "Close",
    "errorMessage": "There's been an error, please try again",
    "radissonDescription": "Located in a beautifully renovated neoclassical courthouse, the Radisson Blu Hotel in Nantes has an ideal location for visiting the city. From Place Aristide Briand, a short walk will allow you to reach the most famous attractions of Nantes. The Château des Ducs de Bretagne, a 13th century castle turned history museum, is only a few minutes away.",
    "sozoDescription": "SŌZŌ means creation, imagination in Japanese. From the threshold, a softness, a spirit, a refined design decoration that enhances the beauty of this historic place. Enter the peaceful atmosphere of the lobby set up in the former choir of the 19th century chapel, under a 17 m high vault with stained glass windows and exposed stones.",
    "sevenUrbanDescription": "With 107 rooms and suites, the Seven Urban Suites offers a well-designed universe, where comfort and intimacy come together. The harmony between light, space and simplicity predominates, accentuated by the elegance of materials and colors. At the same time, bedroom, office or reading room, the place offers perfect autonomy with its kitchenette area.",
    "okkoDescription": "Teddy, Anne-Laure and the entire OKKO HOTELS Nantes Château team are pleased to welcome you to the group's first establishment. Perfectly located in the center of Nantes, a stone's throw from the Château des Ducs de Bretagne, this 4* hotel has 80 rooms.",
    "oceaniaDescription": "A veritable Nantes institution, this former 18th century private mansion surprises with its decoration that is both classic and offbeat. A wild shopping spree? The hotel is ideally located in the center, place Graslin, and a stone's throw from the majestic Passage Pommeraye. Nantes reaches out to you!",
    "jardinDesPlantesDescription": "With 7 hectares of greenery in the city center, more than 10,000 living species, 800 square meters of greenhouses and more than 50,000 flowers planted each season, the Jardin des Plantes de Nantes, labeled Remarkable Garden, is one of the four major botanical gardens in France.",
    "machinesDeLileDescription": "The visit of the Machines of the Island plunges you into a dreamlike world that Jules Verne and Leonardo da Vinci would certainly have appreciated. The former Nantes shipyard district on the banks of the Loire has been invaded by strange creatures. To discover the three worlds of the Machines de l'île in Nantes, allow half a day. Between the Gallery of Machines, the Carousel of the Marine Worlds, and the Grand Elephant trip, you won't see the hours pass.",
    "chateauDesDucsDescription": "In the heart of the medieval quarter of Nantes, discover the Castle of the Dukes of Brittany, an emblematic site of the city, built at the end of the 15th century by François II and his daughter Anne de Bretagne.",
    "voyageDescription": "A journey to the heart of a unique collection of more than 100 works of art in the public space revealing a cultural and historical heritage. Just follow the green line for a surprising and exciting visit !",
    "cathedralDescription": "The Cathedral of Saint-Pierre-et-Saint-Paul de Nantes is a Catholic cathedral located in Place Saint-Pierre, in Nantes",
    "jardinDeLilleDescription": "Place of relaxation and leisure since its development, the island of Versailles was originally a marsh. The heart of the island is home to a Japanese-inspired tea garden. It reveals to the walker landscape paintings that are renewed step by step and over the seasons. The landscape recreated and structured by rock gardens, waterfalls and ponds is richly planted with exotic plants such as bamboo, bald cypress, rhododendron, camellia and Japanese cherry trees.",
    "artMuseumDescription": "Gentileschi, La Tour, Watteau, Delacroix, Ingres, Monet, Kandinsky, Soulages, Duane Hanson, Bill Viola... the Nantes Art Museum exhibits many internationally renowned artists and each period artistic account of sumptuous masterpieces. In ancient art, let us quote for example Le Songe by Joseph by Georges de La Tour.",
    "naturalHistoryMuseumDescription": "The museum of Nantes is made up of an important scientific heritage, placing it among the first in France, in number of specimens.",
    "trentemoultDescription": "Neighbor to Nantes the city dweller thanks to a river connection synonymous with adventure with a capital A despite the short duration of the journey, Trentemoult offers a guaranteed change of scenery and a spatiotemporal and colorful bubble where it is always good to get lost without any specific goal.",
    "passagePomeraye": "Visit one of the most beautiful covered passages in Europe, a true architectural masterpiece of the 19th century. Discover its history, its richly decorated galleries, its shops."
  }
}
