{
  "Data": {
    "schedule": "Programa",
    "attractions": "Atracciones",
    "attractionsDescription": "En Nantes se pueden realizar muchas actividades, aquí tiene una lista de algunas cosas que puede hacer durante su visita.",
    "accommodation": "Hoteles",
    "honeymoon": "Honeymoon",
    "contact": "Contacto",
    "yesAgain": "De nuevo, sí",
    "ourStory1": "Después de darnos el sí quiero en 2017, y llevar 8 años juntos por fin podemos tener esta celebración con todos nuestros seres queridos",
    "ourStory2": "Como todos saben nos conocimos mientras estudiábamos en Angers, de todos los lugares, y tuvimos la oportunidad de pasar más tiempo juntos en México mientras terminábamos nuestros estudios.",
    "ourStory3": "Por suerte, siempre tuvimos el apoyo y la ayuda de nuestros padres, que hicieron posible que siguiéramos juntos y que finalmente nos mudáramos a Dublín. Esta es una de las muchas razones por las que estamos deseando celebrarlo con nuestros padres y con todos vosotros, ya que sois muy importantes para los dos y habéis hecho posible nuestro sueño de una forma u otra",
    "scheduleText1": "A la Iglesia se puede llegar a pie desde cualquiera de los alojamientos recomendados aqui",
    "here": "aquí",
    "scheduleText2": "Alquilaremos un autobús que saldrá a las 17:00 de Nantes al Château y de vuelta del Château a las 04:00. Si desea venir en autobús por favor confirme aquí para contar con usted.",
    "where": "Donde",
    "address": "Dirección",
    "ceremony": "Ceremonia",
    "reception": "Banquete",
    "time": "Hora",
    "contactText": "Si necesitas ayuda o tienes alguna duda ponte en contacto con nosotros",
    "map": "Mapa",
    "mapText": "Para planificarte mejor tu estancia aquí tienes un mapa con todos los lugares indicados anteriormente",
    "phone": "Teléfono",
    "email": "Email",
    "description": "Descripción",
    "directions": "Como llegar",
    "accomodationMapText": "Para planificarte mejor aquí tienes un mapa con todos los hoteles y la iglesia",
    "honeymoonText1": "El mayor regalo será sin duda tu presencia en un día tan importante para nosotros.",
    "honeymoonText2": "Pero si aun así quieres ayudarnos en nuestra luna de miel esta web sustituye a los tradicionales regalos de boda para tener más flexibilidad a la hora de elegir nuestros regalos. Como probablemente ya sepas, llevamos mucho tiempo soñando con visitar Japón, así que cualquier contribución que puedas hacer a nuestro sueño nos haría realmente felices. Con un solo clic puedes hacer una contribución por grande o pequeña que sea",
    "honeymoonText3": "¡Gracias de antemano y esperamos verte en el gran día!",
    "honeymoonText4": "Si prefieres acceder directamente a la web completa puedes encontrarla aquí.",
    "flightsTitle": "Vuelos a Japón",
    "flightsText": "¡El primer paso para llegar hasta allí!",
    "accomodationText": "Un lugar donde descansar mientras nos preparamos para más diversión en Japón",
    "foodForLupi": "Comida para Lupi",
    "foodForLupiText": "Seamos realistas, si Lupi come, las vacaciones serán mejores",
    "transport": "Transporte",
    "transportText": "¡Nos moveremos mucho!",
    "themeParkTitle": "Parques temáticos y atracciones culturales",
    "themeParkText": "La diversión nos espera",
    "participate": "Participa",
    "joiningUs": "¿Vienes a la boda?",
    "joiningUsText": "Si es así, por favor envíenos el formulario de abajo rellenado lo antes posible, si tiene alguna pregunta por favor póngase en contacto con nosotros",
    "name": "Nombre",
    "surname": "Apellidos",
    "ceremonyTime": "Sábado, 1 de Julio de 2023 a las 16:00 horas",
    "receptionTime": "Sábado, 1 de Julio de 2023 a las 18:00 horas",
    "emailAddress": "Dirección de correo electrónico",
    "busOption": "¿Va a coger el autobús",
    "yesTo": "Soy alérgico a...",
    "yes": "Si",
    "no": "No",
    "busTime": "¿A qué hora quieres coger el autobús de vuelta?",
    "veganMenu": "Menú Vegano",
    "allergies": "Alergias/Intolerancias",
    "other": "Otros",
    "notesComments": "Notas/comentarios",
    "send": "Enviar",
    "saturday": "Sábado",
    "modalThankYou": "Gracias por tu respuesta",
    "modalMessage": "¡Estamos deseando verte!",
    "close": "Cerrar",
    "errorMessage": "Se ha producido un error, inténtelo de nuevo.",
    "radissonDescription": "Ubicado en un palacio de justicia neoclásico bellamente renovado, el Radisson Blu Hotel de Nantes goza de una ubicación ideal para visitar la ciudad. Desde la Place Aristide Briand, un corto paseo le permitirá llegar a las atracciones más famosas de Nantes. El Château des Ducs de Bretagne, un castillo del siglo XIII convertido en museo de historia, se encuentra a pocos minutos.",
    "sozoDescription": "SŌZŌ significa creación, imaginación en japonés. Desde el umbral, una suavidad, un espíritu, una decoración de diseño refinado que realza la belleza de este lugar histórico. Entre en la atmósfera apacible del vestíbulo instalado en el antiguo coro de la capilla del siglo XIX, bajo una bóveda de 17 m de altura con vidrieras y piedras vistas",
    "sevenUrbanDescription": "Con 107 habitaciones y suites, el Seven Urban Suites ofrece un universo bien diseñado, donde el confort y la intimidad se dan la mano. Predomina la armonía entre luz, espacio y sencillez, acentuada por la elegancia de materiales y colores. Al mismo tiempo, dormitorio, despacho o sala de lectura, el lugar ofrece una perfecta autonomía con su zona de cocina americana",
    "okkoDescription": "Teddy, Anne-Laure y todo el equipo de OKKO HOTELS Nantes Château se complacen en darle la bienvenida al primer establecimiento del grupo. Perfectamente situado en el centro de Nantes, a dos pasos del Château des Ducs de Bretagne, este hotel de 4* dispone de 80 habitaciones.",
    "oceaniaDescription": "Auténtica institución de Nantes, esta antigua mansión privada del siglo XVIII sorprende por su decoración a la vez clásica y fuera de lo común. ¿Desea ir de compras? El hotel está idealmente situado en el centro, plaza Graslin, y a dos pasos del majestuoso Passage Pommeraye. Nantes le tiende la mano",
    "jardinDesPlantesDescription": "Con 7 hectáreas de verdor en el centro de la ciudad, más de 10.000 especies vivas, 800 metros cuadrados de invernaderos y más de 50.000 flores plantadas cada temporada, el Jardin des Plantes de Nantes, etiquetado Jardín Notable, es uno de los cuatro grandes jardines botánicos de Francia.",
    "machinesDeLileDescription": "La visita de las Máquinas de la Isla le sumerge en un mundo onírico que Julio Verne y Leonardo da Vinci sin duda habrían apreciado. El antiguo barrio de los astilleros de Nantes, a orillas del Loira, ha sido invadido por extrañas criaturas. Para descubrir los tres mundos de las Machines de l'île de Nantes, dedique media jornada. Entre la Galería de las Máquinas, el Carrusel de los Mundos Marinos y el paseo en Gran Elefante, no verá pasar las horas",
    "chateauDesDucsDescription": "En el corazón del barrio medieval de Nantes, descubra el Castillo de los Duques de Bretaña, lugar emblemático de la ciudad, construido a finales del siglo XV por Francisco II y su hija Ana de Bretaña",
    "voyageDescription": "Un viaje al corazón de una colección única de más de 100 obras de arte en el espacio público que revela un patrimonio cultural e histórico. Siga la línea verde para una visita sorprendente y emocionante!",
    "cathedralDescription": "La catedral de Saint-Pierre-et-Saint-Paul de Nantes es una catedral católica situada en la plaza Saint-Pierre, en Nantes",
    "jardinDeLilleDescription": "Lugar de relajación y ocio desde su desarrollo, la isla de Versalles era originalmente un pantano. El corazón de la isla alberga un jardín de té de inspiración japonesa. Revela al paseante pinturas paisajísticas que se renuevan paso a paso y a lo largo de las estaciones. El paisaje recreado y estructurado por rocallas, cascadas y estanques está ricamente plantado con plantas exóticas como el bambú, el ciprés calvo, el rododendro, la camelia y los cerezos japoneses.",
    "artMuseumDescription": "Gentileschi, La Tour, Watteau, Delacroix, Ingres, Monet, Kandinsky, Soulages, Duane Hanson, Bill Viola... el Museo de Arte de Nantes expone numerosos artistas de renombre internacional y cada periodo artístico da cuenta de suntuosas obras maestras. En arte antiguo, citemos por ejemplo Le Songe de Joseph de Georges de La Tour",
    "naturalHistoryMuseumDescription": "El museo de Nantes está constituido por un importante patrimonio científico, que lo sitúa entre los primeros de Francia, en número de especímenes",
    "trentemoultDescription": "Vecino de Nantes el habitante de la ciudad gracias a una conexión fluvial sinónimo de aventura con mayúscula a pesar de la corta duración del trayecto, Trentemoult ofrece un cambio de aires garantizado y una burbuja espacio-temporal y colorida donde siempre es bueno perderse sin ningún objetivo concreto.",
    "passagePomeraye": "Uno de los pasajes cubiertos más bellos de Europa, verdadera obra maestra arquitectónica del siglo XIX. Descubre su historia, sus galerías ricamente decoradas, sus tiendas"
  }
}
