{
  "Data": {
    "schedule": "Programme",
    "attractions": "Attractions",
    "attractionsDescription": "Les activités ne manquent pas à Nantes, voici une liste de ce que vous pouvez faire pendant votre séjour.",
    "accommodation": "Logement",
    "honeymoon": "Honeymoon",
    "contact": "Contacter",
    "yesAgain": "Encore une fois, oui",
    "ourStory1": "Après s'être dit oui en 2017, et avoir été ensemble pendant 8 ans, nous pouvons enfin avoir cette célébration avec tous nos proches.",
    "ourStory2": "Comme vous le savez tous, nous nous sommes rencontrés pendant nos études à Angers, et nous avons eu la chance de passer plus de temps ensemble au Mexique pendant que nous terminions nos études.",
    "ourStory3": "Heureusement, nous avons toujours eu le soutien et l'aide de nos parents, qui ont fait en sorte que nous puissions rester ensemble et finalement emménager à Dublin. C'est l'une des nombreuses raisons pour lesquelles nous sommes impatients de célébrer avec nos parents et vous tous, car vous êtes si importants pour nous deux et avez rendu notre rêve possible d'une manière ou d'une autre.",
    "scheduleText1": "L'église est accessible à pied depuis tous les hébergements de la ville de Nantes recommandés ",
    "here": "ici",
    "scheduleText2": "Nous louerons un bus qui partira à 17h00 de Nantes au Château et reviendra du Château à 04h00. Si vous souhaitez venir en bus, veuillez confirmer",
    "scheduleText3": "pour que nous puissions vous compter.",
    "where": "Lieu du mariage",
    "address": "Adresse",
    "ceremony": "Cérémonie",
    "reception": "Réception",
    "time": "Heure",
    "contactText": "Si vous avez besoin d'aide ou si vous avez des questions, veuillez contacter l'un d'entre nous.",
    "map": "Map",
    "mapText": "Pour mieux planifier, voici une carte avec tous les endroits énumérés ci-dessus",
    "phone": "Téléphone",
    "email": "Email",
    "description": "Description",
    "directions": "Directions",
    "accomodationMapText": "Pour mieux planifier, vous avez ici une carte avec tous les hôtels et l'église.",
    "honeymoonText1": "Le plus beau cadeau sera sans aucun doute votre présence en ce jour si important pour nous.",
    "honeymoonText2": "Mais si vous voulez quand même nous aider pour notre lune de miel, ce site remplace les cadeaux de mariage traditionnels pour plus de flexibilité dans le choix de nos cadeaux. Comme vous le savez probablement déjà, nous rêvons depuis longtemps de visiter le Japon, alors toute contribution que vous pourrez apporter à notre rêve nous rendra vraiment heureux. En un seul clic, vous pouvez apporter votre contribution, qu'elle soit petite ou grande.",
    "honeymoonText3": "Merci d'avance et nous sommes impatients de vous voir le grand jour!",
    "honeymoonText4": "Si vous préférez accéder directement au site web complet, vous pouvez le trouver",
    "flightsTitle": "Vols vers le Japonn",
    "flightsText": "La première étape pour y arriver !",
    "accomodationText": "Un endroit où se reposer pendant que nous nous préparons à nous amuser davantage au Japon.",
    "foodForLupi": "Food for Lupi",
    "foodForLupiText": "Soyons honnêtes, si Lupi mange, les vacances seront meilleures.",
    "transport": "Transport",
    "transportText": "Nous allons beaucoup bouger !",
    "themeParkTitle": "Parcs à thème et attractions culturelles",
    "themeParkText": "Tout le plaisir nous attend",
    "participate": "Participer",
    "joiningUs": "Vous vous joignez à nous ?",
    "joiningUsText": "Si c'est le cas, veuillez nous envoyer le formulaire ci-dessous rempli dès que possible. Si vous avez des questions, n'hésitez pas à nous contacter.",
    "name": "Nom",
    "surname": "Nom de famille",
    "emailAddress": "Email Address",
    "busOption": "Tu vas prendre le bus ?",
    "yes": "Oui",
    "no": "Non",
    "busTime": "À quelle heure voulez-vous prendre le bus de retour ?",
    "veganMenu": "Vegan menu",
    "allergies": "Allergies",
    "Other": "Autres",
    "send": "Envoyer",
    "modalThankYou": "Merci pour votre réponse",
    "modalMessage": "Au plaisir de vous voir !",
    "errorMessage": "Il y a eu une erreur, veuillez réessayer.",
    "close": "Fermer",
    "radissonDescription": "Situé dans un palais de justice néoclassique magnifiquement rénové, le Radisson Blu Hotel à Nantes dispose d’un emplacement idéal pour visiter la ville. Depuis la place Aristide Briand, une courte promenade vous permettra de rejoindre les attractions les plus réputées de Nantes. Le château des Ducs de Bretagne, un château du XIIIe siècle devenu musée d’histoire, n’est qu’à quelques minutes.",
    "sozoDescription": "SŌZŌ signifie « création, imagination » en Japonais. Dès le seuil, une douceur, un esprit, une décoration design épurée qui rehausse la beauté de ce lieu historique. Entrez dans l’atmosphère de quiétude du lobby aménagé dans l’ancien chœur de la chapelle du XIXe siècle, sous une voûte de 17 m de haut avec vitraux et pierres apparentes. Notre équipe, toujours aux petits soins, se fera un plaisir de vous accompagner pendant toute la durée de votre séjour.",
    "sevenUrbanDescription": "Avec 107 chambres et suites, le Seven Urban Suites offre un univers bien pensé, où confort et intimité se sont donnés rendez-vous. L’harmonie entre lumière, espace et simplicité prédomine, accentuée par l’élégance des matières et des couleurs. A la fois, chambre, bureau ou salon de lecture, le lieu présente une parfaite autonomie avec son coin kitchenette.",
    "okkoDescription": "Teddy, Anne-Laure et toute l'équipe d'OKKO HOTELS Nantes Château ont le plaisir de vous accueillir dans le premier établissement du groupe. Parfaitement situé au centre de Nantes, à deux pas du Château des Ducs de Bretagne, cet hôtel 4* comprend 80 chambres.",
    "oceaniaDescription": "Véritable institution nantaise, cet ancien hôtel particulier du XVIIIe surprend par sa décoration à la fois classique et décalée. Une virée shopping endiablée ? L’hôtel est idéalement situé en plein centre, place Graslin, et à deux pas du majestueux passage Pommeraye. Nantes vous tend les bras !",
    "jardinDesPlantesDescription": "Avec 7 hectares de verdure en plein centre-ville, plus de 10 000 espèces vivantes, 800 mètres carrés de serres et plus de 50 000 fleurs plantées chaque saison, le Jardin des Plantes de Nantes, labellisé Jardin Remarquable, figure parmi les quatre grands jardins botaniques de France.",
    "machinesDeLileDescription": "La visite des Machines de l'île vous plonge dans un monde onirique que Jules Verne et Léonard de Vinci auraient certainement apprécié.L'ancien quartier des chantiers navals de Nantes sur les bords de la Loire a été investi par de drôles de créatures. Pour découvrir les trois univers des Machines de l’île à Nantes, comptez une ½ journée. Entre la galerie des Machines, le Carrousel des mondes marins, et le voyage en Grand Eléphant, vous ne verrez pas les heures passer…",
    "chateauDesDucsDescription": "Au cœur du quartier médiéval de Nantes, découvrez le Château des ducs de Bretagne, site emblématique de la ville, construit à la fin du 15e siècle par François II et sa fille Anne de Bretagne.",
    "voyageDescription": "Un voyage au cœur d’une collection unique de plus de 100 œuvres d’art dans l’espace public révélant un patrimoine culturel et historique. Il suffit de suivre la ligne verte pour une visite surprenante et passionnante !",
    "passagePomeraye": "Visitez l’un des plus beaux passages couverts d’Europe, véritable chef-d’œuvre architectural du XIXe siècle. Découvrez son histoire, ses galeries richement décorées, ses commerces.",
    "cathedralDescription": "La cathédrale Saint-Pierre-et-Saint-Paul de Nantes est une cathédrale catholique située place Saint-Pierre, à Nantes. ",
    "jardinDeLilleDescription": "Lieu de détente et de loisirs depuis son aménagement, l’île de Versailles était à l’origine un marais. Le coeur de l’île abrite un jardin de thé d’inspiration japonaise. Il dévoile au promeneur des tableaux paysagers qui se renouvellent pas à pas et au fil des saisons. Le paysage recréé et structuré par des rocailles, cascades et pièces d'eau est richement planté de végétaux exotiques tels que bambous, cyprès chauves, rhododendrons, camellias et cerisiers japonais.",
    "artMuseumDescription": "Gentileschi, La Tour, Watteau, Delacroix, Ingres, Monet, Kandinsky, Soulages, Duane Hanson, Bill Viola... le Musée d'arts de Nantes expose de nombreux artistes de renommée internationale et chaque période artistique compte de somptueux chefs-d'oeuvre. En art ancien, citons par exemple ' Le Songe ' de Joseph de Georges de La Tour.",
    "naturalHistoryMuseumDescription": "Le muséum de Nantes est constitué d'un patrimoine scientifique important, le plaçant parmi les premiers de France, en nombre de spécimens.",
    "trentemoultDescription": "Voisin de Nantes la citadine grâce à une liaison fluviale synonyme d’aventure avec un grand A malgré la courte durée du trajet, Trentemoult offre un dépaysement garanti et une bulle spatiotemporelle et colorée où il est toujours bon se perdre sans aucun but précis."
  }
}
